Repository: zooqueen/openclaw
Catalog: apps/ios/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fa, fr, hi, id, it, ja_jp, ko, nl, pl, pt_br, ru, sv, th, tr, uk, vi, zh_cn, zh_tw

source: Schedule
ar: الجدول الزمني
de: Zeitplan
es: Programación
fa: زمان‌بندی
fr: Planification
hi: शेड्यूल
id: Jadwal
it: Pianificazione
ja_jp: スケジュール
ko: 일정
nl: Planning
pl: Harmonogram
pt_br: Agendamento
ru: Расписание
sv: Schema
th: กำหนดการ
tr: Zamanlama
uk: Розклад
vi: Lịch trình
zh_cn: 计划
zh_tw: 排程

source: Schedule configured
ar: تم إعداد الجدول
de: Zeitplan konfiguriert
es: Programación configurada
fa: زمان‌بندی پیکربندی شد
fr: Planification configurée
hi: शेड्यूल कॉन्फ़िगर किया गया
id: Jadwal dikonfigurasi
it: Pianificazione configurata
ja_jp: スケジュール設定済み
ko: 일정이 구성됨
nl: Planning geconfigureerd
pl: Harmonogram skonfigurowany
pt_br: Agendamento configurado
ru: Расписание настроено
sv: Schema konfigurerat
th: กำหนดเวลาแล้ว
tr: Zamanlama yapılandırıldı
uk: Розклад налаштовано
vi: Đã cấu hình lịch
zh_cn: 计划已配置
zh_tw: 排程已設定

source: Scheduled
ar: مجدول
de: Geplant
es: Programado
fa: زمان‌بندی‌شده
fr: Planifié
hi: शेड्यूल किया गया
id: Terjadwal
it: Pianificato
ja_jp: スケジュール済み
ko: 예약됨
nl: Gepland
pl: Zaplanowane
pt_br: Agendado
ru: Запланировано
sv: Schemalagd
th: กำหนดเวลาแล้ว
tr: Zamanlandı
uk: Заплановано
vi: Đã lên lịch
zh_cn: 已计划
zh_tw: 已排程

source: Scheduled work created on the gateway will appear here.
ar: ستظهر هنا المهام المجدولة التي أُنشئت على Gateway.
de: Auf dem Gateway erstellte geplante Aufgaben werden hier angezeigt.
es: El trabajo programado creado en el Gateway aparecerá aquí.
fa: کارهای زمان‌بندی‌شده ایجادشده در Gateway اینجا نمایش داده می‌شوند.
fr: Les tâches planifiées créées sur le Gateway apparaîtront ici.
hi: Gateway पर बनाया गया शेड्यूल किया हुआ कार्य यहाँ दिखाई देगा।
id: Pekerjaan terjadwal yang dibuat di Gateway akan muncul di sini.
it: Le attività pianificate create sul Gateway appariranno qui.
ja_jp: Gateway で作成されたスケジュール済みの作業がここに表示されます。
ko: Gateway에서 생성된 예약 작업이 여기에 표시됩니다.
nl: Gepland werk dat op de Gateway is aangemaakt, verschijnt hier.
pl: Zaplanowane zadania utworzone w Gateway pojawią się tutaj.
pt_br: As tarefas agendadas criadas no Gateway aparecerão aqui.
ru: Запланированные задачи, созданные на Gateway, появятся здесь.
sv: Schemalagda uppgifter som skapas på Gateway visas här.
th: งานตามกำหนดเวลาที่สร้างบน Gateway จะปรากฏที่นี่
tr: Gateway'de oluşturulan zamanlanmış işler burada görünecek.
uk: Заплановані завдання, створені на Gateway, з’являться тут.
vi: Công việc theo lịch được tạo trên Gateway sẽ xuất hiện tại đây.
zh_cn: 在 Gateway 上创建的计划任务将显示在此处。
zh_tw: 在 Gateway 上建立的排程工作將顯示於此。

source: Scheduler
ar: المجدول
es: Programador
fa: زمان‌بند
fr: Planificateur
hi: शेड्यूलर
id: Penjadwal
it: Pianificatore
ja_jp: スケジューラー
ko: 스케줄러
nl: Planner
pl: Harmonogram
pt_br: Agendador
ru: Планировщик
sv: Schemaläggare
th: ตัวจัดกำหนดการ
tr: Zamanlayıcı
uk: Планувальник
vi: Bộ lập lịch
zh_cn: 调度器
zh_tw: 排程器

source: Scheduler disabled
ar: تم تعطيل المجدول
de: Planer deaktiviert
es: Programador desactivado
fa: زمان‌بند غیرفعال است
fr: Planificateur désactivé
hi: Scheduler अक्षम है
id: Penjadwal dinonaktifkan
it: Scheduler disabilitato
ja_jp: スケジューラは無効です
ko: 스케줄러 비활성화됨
nl: Planner uitgeschakeld
pl: Harmonogram wyłączony
pt_br: Agendador desativado
ru: Планировщик отключен
sv: Schemaläggaren är inaktiverad
th: ตัวกำหนดเวลาถูกปิดใช้งาน
tr: Zamanlayıcı devre dışı
uk: Планувальник вимкнено
vi: Trình lập lịch bị tắt
zh_cn: 调度器已禁用
zh_tw: 排程器已停用

source: Scheduler enabled
ar: تم تمكين المجدول
de: Planer aktiviert
es: Programador activado
fa: زمان‌بند فعال است
fr: Planificateur activé
hi: Scheduler सक्षम है
id: Penjadwal diaktifkan
it: Scheduler abilitato
ja_jp: スケジューラは有効です
ko: 스케줄러 활성화됨
nl: Planner ingeschakeld
pl: Harmonogram włączony
pt_br: Agendador ativado
ru: Планировщик включен
sv: Schemaläggaren är aktiverad
th: ตัวกำหนดเวลาเปิดใช้งานแล้ว
tr: Zamanlayıcı etkin
uk: Планувальник увімкнено
vi: Trình lập lịch đã bật
zh_cn: 调度器已启用
zh_tw: 排程器已啟用

source: Scope
ar: النطاق
de: Umfang
es: Alcance
fa: دامنه
fr: Périmètre
hi: दायरा
id: Cakupan
it: Ambito
ja_jp: スコープ
ko: 범위
nl: Bereik
pl: Zakres
pt_br: Escopo
ru: Область
sv: Omfattning
th: ขอบเขต
tr: Kapsam
uk: Область
vi: Phạm vi
zh_cn: 范围
zh_tw: 範圍

source: Scopes
ar: النطاقات
es: Ámbitos
fa: محدوده‌ها
fr: Portées
hi: स्कोप
id: Cakupan
it: Ambiti
ja_jp: スコープ
ko: 범위
nl: Bereiken
pl: Zakresy
pt_br: Escopos
ru: Области доступа
sv: Omfattningar
th: ขอบเขต
tr: Kapsamlar
uk: Області
vi: Phạm vi
zh_cn: 范围
zh_tw: 範圍

source: Screen Capture
ar: التقاط الشاشة
de: Bildschirmaufnahme
es: Captura de pantalla
fa: ضبط صفحه
fr: Capture d’écran
hi: स्क्रीन कैप्चर
id: Tangkapan Layar
it: Acquisizione schermo
ja_jp: 画面キャプチャ
ko: 화면 캡처
nl: Schermopname
pl: Przechwytywanie ekranu
pt_br: Captura de tela
ru: Запись экрана
sv: Skärminspelning
th: การจับภาพหน้าจอ
tr: Ekran Yakalama
uk: Захоплення екрана
vi: Chụp màn hình
zh_cn: 屏幕捕获
zh_tw: 螢幕擷取

source: Search
ar: بحث
de: Suchen
es: Buscar
fa: جستجو
fr: Rechercher
hi: खोजें
id: Cari
it: Cerca
ja_jp: 検索
ko: 검색
nl: Zoeken
pl: Szukaj
pt_br: Buscar
ru: Поиск
sv: Sök
th: ค้นหา
tr: Ara
uk: Пошук
vi: Tìm kiếm
zh_cn: 搜索
zh_tw: 搜尋

source: Search ClawHub
ar: البحث في ClawHub
de: ClawHub durchsuchen
es: Buscar en ClawHub
fa: جستجوی ClawHub
fr: Rechercher dans ClawHub
hi: ClawHub खोजें
id: Cari ClawHub
it: Cerca in ClawHub
ja_jp: ClawHubを検索
ko: ClawHub 검색
nl: ClawHub zoeken
pl: Wyszukaj w ClawHub
pt_br: Pesquisar no ClawHub
ru: Поиск в ClawHub
sv: Sök i ClawHub
th: ค้นหา ClawHub
tr: ClawHub'da ara
uk: Пошук у ClawHub
vi: Tìm kiếm ClawHub
zh_cn: 搜索 ClawHub
zh_tw: 搜尋 ClawHub

source: Search ClawHub and install into this workspace.
ar: ابحث في ClawHub وثبّت في مساحة العمل هذه.
de: ClawHub durchsuchen und in diesem Arbeitsbereich installieren.
es: Busca en ClawHub e instala en este espacio de trabajo.
fa: در ClawHub جستجو کنید و در این فضای کاری نصب کنید.
fr: Recherchez dans ClawHub et installez dans cet espace de travail.
hi: ClawHub खोजें और इस workspace में इंस्टॉल करें।
id: Cari ClawHub dan instal ke workspace ini.
it: Cerca in ClawHub e installa in questo workspace.
ja_jp: ClawHubを検索して、このワークスペースにインストールします。
ko: ClawHub를 검색하여 이 워크스페이스에 설치하세요.
nl: Zoek in ClawHub en installeer in deze workspace.
pl: Wyszukaj w ClawHub i zainstaluj w tym obszarze roboczym.
pt_br: Pesquise no ClawHub e instale neste workspace.
ru: Ищите в ClawHub и устанавливайте в это рабочее пространство.
sv: Sök i ClawHub och installera i den här arbetsytan.
th: ค้นหา ClawHub และติดตั้งลงใน workspace นี้
tr: ClawHub'da arayın ve bu çalışma alanına yükleyin.
uk: Шукайте в ClawHub і встановлюйте в цей робочий простір.
vi: Tìm kiếm ClawHub và cài đặt vào workspace này.
zh_cn: 搜索 ClawHub 并安装到此工作区。
zh_tw: 搜尋 ClawHub 並安裝到此工作區。

source: Search agents
ar: البحث عن الوكلاء
de: Agents suchen
es: Buscar agentes
fa: جستجوی عامل‌ها
fr: Rechercher des agents
hi: एजेंट खोजें
id: Cari agen
it: Cerca agenti
ja_jp: エージェントを検索
ko: 에이전트 검색
nl: Agents zoeken
pl: Szukaj agentów
pt_br: Buscar agentes
ru: Поиск агентов
sv: Sök agenter
th: ค้นหาเอเจนต์
tr: Aracıları ara
uk: Пошук агентів
vi: Tìm kiếm agent
zh_cn: 搜索 agent
zh_tw: 搜尋代理程式

source: Search and add contacts from the assistant.
ar: ابحث عن جهات الاتصال وأضِفها من المساعد.
de: Kontakte über den Assistenten suchen und hinzufügen.
es: Busca y añade contactos desde el asistente.
fa: از دستیار، مخاطبین را جستجو و اضافه کنید.
fr: Recherchez et ajoutez des contacts depuis l’assistant.
hi: असिस्टेंट से संपर्क खोजें और जोड़ें।
id: Cari dan tambahkan kontak dari asisten.
it: Cerca e aggiungi contatti dall'assistente.
ja_jp: アシスタントから連絡先を検索して追加します。
ko: 어시스턴트에서 연락처를 검색하고 추가하세요.
nl: Zoek en voeg contacten toe vanuit de assistent.
pl: Wyszukuj i dodawaj kontakty z poziomu asystenta.
pt_br: Pesquise e adicione contatos pelo assistente.
ru: Ищите и добавляйте контакты из ассистента.
sv: Sök efter och lägg till kontakter från assistenten.
th: ค้นหาและเพิ่มรายชื่อติดต่อจากผู้ช่วย
tr: Asistandan kişi arayın ve ekleyin.
uk: Шукайте й додавайте контакти з помічника.
vi: Tìm kiếm và thêm liên hệ từ trợ lý.
zh_cn: 从助手中搜索并添加联系人。
zh_tw: 從助理搜尋並新增聯絡人。

source: Search automations
ar: البحث في عمليات الأتمتة
de: Automatisierungen durchsuchen
es: Buscar automatizaciones
fa: جستجوی خودکارسازی‌ها
fr: Rechercher des automatisations
hi: ऑटोमेशन खोजें
id: Cari otomatisasi
it: Cerca automazioni
ja_jp: オートメーションを検索
ko: 자동화 검색
nl: Automatiseringen zoeken
pl: Szukaj automatyzacji
pt_br: Pesquisar automações
ru: Поиск автоматизаций
sv: Sök efter automationer
th: ค้นหาระบบอัตโนมัติ
tr: Otomasyonlarda ara
uk: Пошук автоматизацій
vi: Tìm kiếm tác vụ tự động
zh_cn: 搜索自动化
zh_tw: 搜尋自動化

source: Search cards
ar: البحث في البطاقات
de: Karten suchen
es: Buscar tarjetas
fa: جستجوی کارت‌ها
fr: Rechercher des cartes
hi: कार्ड खोजें
id: Cari kartu
it: Cerca schede
ja_jp: カードを検索
ko: 카드 검색
nl: Kaarten zoeken
pl: Szukaj kart
pt_br: Pesquisar cartões
ru: Поиск карточек
sv: Sök kort
th: ค้นหาการ์ด
tr: Kartlarda ara
uk: Пошук карток
vi: Tìm kiếm thẻ
zh_cn: 搜索卡片
zh_tw: 搜尋卡片

source: Search installed skills
ar: البحث في Skills المثبتة
de: Installierte Skills durchsuchen
es: Buscar Skills instaladas
fa: جست‌وجوی Skills نصب‌شده
fr: Rechercher parmi les Skills installés
hi: इंस्टॉल किए गए Skills खोजें
id: Cari Skills yang terinstal
it: Cerca tra le Skills installate
ja_jp: インストール済みのSkillsを検索
ko: 설치된 Skills 검색
nl: Geïnstalleerde skills zoeken
pl: Szukaj w zainstalowanych Skills
pt_br: Buscar Skills instaladas
ru: Поиск установленных навыков
sv: Sök bland installerade Skills
th: ค้นหา Skills ที่ติดตั้ง
tr: Yüklü Skills içinde ara
uk: Пошук установлених навичок
vi: Tìm kiếm Skills đã cài đặt
zh_cn: 搜索已安装的 Skills
zh_tw: 搜尋已安裝的 Skills

source: Search proposals
ar: البحث في المقترحات
de: Vorschläge suchen
es: Buscar propuestas
fa: جستجوی پیشنهادها
fr: Rechercher des propositions
hi: प्रस्ताव खोजें
id: Cari proposal
it: Cerca proposte
ja_jp: 提案を検索
ko: 제안 검색
nl: Voorstellen zoeken
pl: Szukaj propozycji
pt_br: Buscar propostas
ru: Поиск предложений
sv: Sök förslag
th: ค้นหาข้อเสนอ
tr: Tekliflerde ara
uk: Шукати пропозиції
vi: Tìm kiếm đề xuất
zh_cn: 搜索提案
zh_tw: 搜尋提案

source: Search sessions
ar: البحث في الجلسات
de: Sitzungen durchsuchen
es: Buscar sesiones
fa: جستجوی نشست‌ها
fr: Rechercher des sessions
hi: सत्र खोजें
id: Cari sesi
it: Cerca sessioni
ja_jp: セッションを検索
ko: 세션 검색
nl: Sessies zoeken
pl: Szukaj sesji
pt_br: Buscar sessões
ru: Поиск сессий
sv: Sök sessioner
th: ค้นหาเซสชัน
tr: Oturumlarda ara
uk: Пошук сеансів
vi: Tìm phiên
zh_cn: 搜索会话
zh_tw: 搜尋工作階段

source: Search skills
ar: البحث في Skills
de: Skills suchen
es: Buscar Skills
fa: جستجوی Skills
fr: Rechercher des Skills
hi: Skills खोजें
id: Cari Skills
it: Cerca Skills
ja_jp: Skillsを検索
ko: Skills 검색
nl: Skills zoeken
pl: Wyszukaj Skills
pt_br: Pesquisar Skills
ru: Поиск Skills
sv: Sök Skills
th: ค้นหา Skills
tr: Skills ara
uk: Пошук навичок
vi: Tìm kiếm Skills
zh_cn: 搜索 Skills
zh_tw: 搜尋 Skills

source: Searching ClawHub
ar: جارٍ البحث في ClawHub
de: ClawHub wird durchsucht
es: Buscando en ClawHub
fa: در حال جستجو در ClawHub
fr: Recherche dans ClawHub
hi: ClawHub में खोज की जा रही है
id: Mencari di ClawHub
it: Ricerca in ClawHub
ja_jp: ClawHubを検索中
ko: ClawHub 검색 중
nl: ClawHub doorzoeken
pl: Przeszukiwanie ClawHub
pt_br: Buscando no ClawHub
ru: Поиск в ClawHub
sv: Söker i ClawHub
th: กำลังค้นหาใน ClawHub
tr: ClawHub aranıyor
uk: Пошук у ClawHub
vi: Đang tìm kiếm trên ClawHub
zh_cn: 正在搜索 ClawHub
zh_tw: 正在搜尋 ClawHub

source: Secure
ar: آمن
de: Sicher
es: Seguro
fa: امن
fr: Sécurisé
hi: सुरक्षित
id: Aman
it: Sicuro
ja_jp: 安全
ko: 보안
nl: Veilig
pl: Bezpieczne
pt_br: Seguro
ru: Безопасно
sv: Säker
th: ปลอดภัย
tr: Güvenli
uk: Безпечно
vi: Bảo mật
zh_cn: 安全
zh_tw: 安全

source: Secure (TLS)
ar: آمن (TLS)
de: Sicher (TLS)
es: Seguro (TLS)
fa: امن (TLS)
fr: Sécurisé (TLS)
hi: सुरक्षित (TLS)
id: Aman (TLS)
it: Sicuro (TLS)
ja_jp: セキュア (TLS)
ko: 보안 (TLS)
nl: Beveiligd (TLS)
pl: Bezpieczne (TLS)
pt_br: Seguro (TLS)
ru: Защищённое (TLS)
sv: Säker (TLS)
th: ปลอดภัย (TLS)
tr: Güvenli (TLS)
uk: Безпечне (TLS)
vi: Bảo mật (TLS)
zh_cn: 安全 (TLS)
zh_tw: 安全 (TLS)

source: Secure connection is required for this host.
ar: يلزم اتصال آمن لهذا المضيف.
de: Für diesen Host ist eine sichere Verbindung erforderlich.
es: Se requiere una conexión segura para este host.
fa: برای این میزبان، اتصال امن الزامی است.
fr: Une connexion sécurisée est requise pour cet hôte.
hi: इस होस्ट के लिए सुरक्षित कनेक्शन आवश्यक है।
id: Koneksi aman diperlukan untuk host ini.
it: Per questo host è necessaria una connessione sicura.
ja_jp: このホストには安全な接続が必要です。
ko: 이 호스트에는 보안 연결이 필요합니다.
nl: Voor deze host is een beveiligde verbinding vereist.
pl: Ten host wymaga bezpiecznego połączenia.
pt_br: É necessária uma conexão segura para este host.
ru: Для этого хоста требуется защищённое соединение.
sv: En säker anslutning krävs för den här värden.
th: โฮสต์นี้ต้องใช้การเชื่อมต่อที่ปลอดภัย
tr: Bu ana makine için güvenli bağlantı gereklidir.
uk: Для цього хоста потрібне захищене з’єднання.
vi: Máy chủ này yêu cầu kết nối bảo mật.
zh_cn: 此主机需要安全连接。
zh_tw: 此主機需要安全連線。

source: Secure handshake failed. Check Tailscale, then connect again.
ar: فشلت المصافحة الآمنة. تحقّق من Tailscale، ثم اتصل مجددًا.
de: Sicherer Handshake fehlgeschlagen. Überprüfen Sie Tailscale und stellen Sie dann erneut eine Verbindung her.
es: Error en el protocolo de enlace seguro. Comprueba Tailscale y vuelve a conectarte.
fa: دست‌دهی امن ناموفق بود. Tailscale را بررسی کنید، سپس دوباره متصل شوید.
fr: Échec de la négociation sécurisée. Vérifiez Tailscale, puis reconnectez-vous.
hi: सुरक्षित हैंडशेक विफल रहा। Tailscale जाँचें, फिर दोबारा कनेक्ट करें।
id: Handshake aman gagal. Periksa Tailscale, lalu hubungkan kembali.
it: Handshake sicuro non riuscito. Controlla Tailscale, quindi connettiti di nuovo.
ja_jp: セキュアハンドシェイクに失敗しました。Tailscaleを確認してから、もう一度接続してください。
ko: 보안 핸드셰이크에 실패했습니다. Tailscale을 확인한 다음 다시 연결하세요.
nl: Beveiligde handshake mislukt. Controleer Tailscale en maak vervolgens opnieuw verbinding.
pl: Bezpieczne uzgadnianie połączenia nie powiodło się. Sprawdź Tailscale, a następnie połącz się ponownie.
pt_br: Falha na negociação segura. Verifique o Tailscale e conecte-se novamente.
ru: Не удалось установить безопасное соединение. Проверьте Tailscale, затем подключитесь снова.
sv: Säker handskakning misslyckades. Kontrollera Tailscale och anslut sedan igen.
th: การจับมือแบบปลอดภัยล้มเหลว ตรวจสอบ Tailscale แล้วเชื่อมต่ออีกครั้ง
tr: Güvenli el sıkışma başarısız oldu. Tailscale'i kontrol edin, ardından tekrar bağlanın.
uk: Не вдалося встановити захищене з’єднання. Перевірте Tailscale, а потім підключіться знову.
vi: Bắt tay bảo mật không thành công. Hãy kiểm tra Tailscale, sau đó kết nối lại.
zh_cn: 安全握手失败。请检查 Tailscale，然后重新连接。
zh_tw: 安全交握失敗。請檢查 Tailscale，然後再次連線。

source: Security
ar: الأمان
de: Sicherheit
es: Seguridad
fa: امنیت
fr: Sécurité
hi: सुरक्षा
id: Keamanan
it: Sicurezza
ja_jp: セキュリティ
ko: 보안
nl: Beveiliging
pl: Bezpieczeństwo
pt_br: Segurança
ru: Безопасность
sv: Säkerhet
th: ความปลอดภัย
tr: Güvenlik
uk: Безпека
vi: Bảo mật
zh_cn: 安全性
zh_tw: 安全性

source: Security notice
ar: إشعار أمان
de: Sicherheitshinweis
es: Aviso de seguridad
fa: اعلان امنیتی
fr: Avis de sécurité
hi: सुरक्षा सूचना
id: Pemberitahuan keamanan
it: Avviso di sicurezza
ja_jp: セキュリティに関する通知
ko: 보안 알림
nl: Beveiligingsmelding
pl: Informacja o bezpieczeństwie
pt_br: Aviso de segurança
ru: Уведомление о безопасности
sv: Säkerhetsmeddelande
th: ประกาศด้านความปลอดภัย
tr: Güvenlik bildirimi
uk: Повідомлення про безпеку
vi: Thông báo bảo mật
zh_cn: 安全提示
zh_tw: 安全性通知

source: Select refresh to load the proposal body.
ar: حدد تحديث لتحميل نص المقترح.
de: Wählen Sie „Aktualisieren“, um den Vorschlagstext zu laden.
es: Selecciona actualizar para cargar el cuerpo de la propuesta.
fa: برای بارگذاری متن پیشنهاد، بازآوری را انتخاب کنید.
fr: Sélectionnez Actualiser pour charger le contenu de la proposition.
hi: प्रस्ताव का मुख्य भाग लोड करने के लिए रीफ़्रेश चुनें.
id: Pilih segarkan untuk memuat isi proposal.
it: Seleziona Aggiorna per caricare il corpo della proposta.
ja_jp: 提案本文を読み込むには、更新を選択してください。
ko: 제안 본문을 로드하려면 새로 고침을 선택하세요.
nl: Selecteer vernieuwen om de voorsteltekst te laden.
pl: Wybierz odświeżenie, aby wczytać treść propozycji.
pt_br: Selecione atualizar para carregar o corpo da proposta.
ru: Выберите обновление, чтобы загрузить текст предложения.
sv: Välj uppdatera för att läsa in förslagets innehåll.
th: เลือกรีเฟรชเพื่อโหลดเนื้อหาข้อเสนอ
tr: Teklif gövdesini yüklemek için yenilemeyi seçin.
uk: Виберіть оновлення, щоб завантажити вміст пропозиції.
vi: Chọn làm mới để tải nội dung đề xuất.
zh_cn: 选择刷新以加载提案正文。
zh_tw: 選取重新整理以載入提案內文。

source: Selected
ar: محدد
de: Ausgewählt
es: Seleccionado
fa: انتخاب‌شده
fr: Sélectionné
hi: चयनित
id: Dipilih
it: Selezionato
ja_jp: 選択済み
ko: 선택됨
nl: Geselecteerd
pl: Wybrano
pt_br: Selecionado
ru: Выбрано
sv: Vald
th: เลือกแล้ว
tr: Seçildi
uk: Вибрано
vi: Đã chọn
zh_cn: 已选择
zh_tw: 已選取

source: Selected agent
ar: الوكيل المحدد
de: Ausgewählter Agent
es: Agente seleccionado
fa: عامل انتخاب‌شده
fr: Agent sélectionné
hi: चयनित एजेंट
id: Agen yang dipilih
it: Agente selezionato
ja_jp: 選択中のエージェント
ko: 선택한 에이전트
nl: Geselecteerde agent
pl: Wybrany agent
pt_br: Agente selecionado
ru: Выбранный агент
sv: Vald agent
th: เอเจนต์ที่เลือก
tr: Seçili aracı
uk: Вибраний агент
vi: Agent đã chọn
zh_cn: 已选择的代理
zh_tw: 已選取的代理

source: Selects this agent
ar: يحدد هذا الوكيل
de: Wählt diesen Agent aus
es: Selecciona este agente
fa: این عامل را انتخاب می‌کند
fr: Sélectionne cet agent
hi: इस एजेंट को चुनता है
id: Memilih agen ini
it: Seleziona questo agente
ja_jp: このエージェントを選択します
ko: 이 에이전트 선택
nl: Selecteert deze agent
pl: Wybiera tego agenta
pt_br: Seleciona este agente
ru: Выбирает этого агента
sv: Väljer den här agenten
th: เลือกเอเจนต์นี้
tr: Bu ajanı seçer
uk: Вибирає цього агента
vi: Chọn agent này
zh_cn: 选择此代理
zh_tw: 選取此代理

source: Self-hosted chat bot routing.
ar: توجيه روبوت محادثة مستضاف ذاتيًا.
de: Selbst gehostete Chatbot-Weiterleitung.
es: Enrutamiento de bots de chat autoalojados.
fa: مسیریابی ربات گفت‌وگوی خودمیزبان.
fr: Routage de bots de discussion auto-hébergés.
hi: स्वयं होस्ट की गई चैटबॉट रूटिंग।
id: Perutean bot obrolan yang dihosting sendiri.
it: Instradamento di chatbot self-hosted.
ja_jp: セルフホスト型チャットボットのルーティング。
ko: 자체 호스팅 채팅 봇 라우팅.
nl: Zelfgehoste routering voor chatbots.
pl: Przekazywanie wiadomości przez samodzielnie hostowanego bota czatu.
pt_br: Roteamento de chatbot auto-hospedado.
ru: Маршрутизация сообщений чат-бота на собственном сервере.
sv: Egenhostad routning av chattbotar.
th: การกำหนดเส้นทางแชตบอตแบบโฮสต์ด้วยตนเอง
tr: Kendi sunucunuzda barındırılan sohbet botu yönlendirmesi.
uk: Маршрутизація самостійно розміщеного чатбота.
vi: Định tuyến bot trò chuyện tự lưu trữ.
zh_cn: 自托管聊天机器人路由。
zh_tw: 自行託管的聊天機器人路由。

source: Send Approval Request
ar: إرسال طلب الموافقة
de: Genehmigungsanfrage senden
es: Enviar solicitud de aprobación
fa: ارسال درخواست تأیید
fr: Envoyer une demande d’approbation
hi: स्वीकृति अनुरोध भेजें
id: Kirim Permintaan Persetujuan
it: Invia richiesta di approvazione
ja_jp: 承認リクエストを送信
ko: 승인 요청 보내기
nl: Goedkeuringsaanvraag verzenden
pl: Wyślij prośbę o zatwierdzenie
pt_br: Enviar solicitação de aprovação
ru: Отправить запрос на подтверждение
sv: Skicka godkännandeförfrågan
th: ส่งคำขออนุมัติ
tr: Onay isteği gönder
uk: Надіслати запит на схвалення
vi: Gửi yêu cầu phê duyệt
zh_cn: 发送审批请求
zh_tw: 傳送核准要求

source: Send from watch
ar: إرسال من الساعة
de: Von der Watch senden
es: Enviar desde el reloj
fa: ارسال از ساعت
fr: Envoyer depuis la montre
hi: वॉच से भेजें
id: Kirim dari jam tangan
it: Invia dall'orologio
ja_jp: Watchから送信
ko: 시계에서 보내기
nl: Verstuur vanaf horloge
pl: Wyślij z zegarka
pt_br: Enviar pelo relógio
ru: Отправить с часов
sv: Skicka från klockan
th: ส่งจากนาฬิกา
tr: Saatten gönder
uk: Надіслати з годинника
vi: Gửi từ đồng hồ
zh_cn: 从手表发送
zh_tw: 從手錶傳送

source: Send message
ar: إرسال رسالة
de: Nachricht senden
es: Enviar mensaje
fa: ارسال پیام
fr: Envoyer le message
hi: संदेश भेजें
id: Kirim pesan
it: Invia messaggio
ja_jp: メッセージを送信
ko: 메시지 보내기
nl: Bericht versturen
pl: Wyślij wiadomość
pt_br: Enviar mensagem
ru: Отправить сообщение
sv: Skicka meddelande
th: ส่งข้อความ
tr: Mesaj gönder
uk: Надіслати повідомлення
vi: Gửi tin nhắn
zh_cn: 发送消息
zh_tw: 傳送訊息

source: Sending
ar: جارٍ الإرسال
de: Wird gesendet
es: Enviando
fa: در حال ارسال
fr: Envoi
hi: भेजा जा रहा है
id: Mengirim
it: Invio in corso
ja_jp: 送信中
ko: 전송 중
nl: Verzenden
pl: Wysyłanie
pt_br: Enviando
ru: Отправка
sv: Skickar
th: กำลังส่ง
tr: Gönderiliyor
uk: Надсилання
vi: Đang gửi
zh_cn: 正在发送
zh_tw: 傳送中

source: Sending %@…
ar: جارٍ إرسال %@…
de: %@ wird gesendet…
es: Enviando %@…
fa: در حال ارسال %@…
fr: Envoi de %@…
hi: %@ भेजा जा रहा है…
id: Mengirim %@…
it: Invio di %@…
ja_jp: %@を送信中…
ko: %@ 전송 중…
nl: %@ verzenden…
pl: Wysyłanie %@…
pt_br: Enviando %@…
ru: Отправка %@…
sv: Skickar %@…
th: กำลังส่ง %@…
tr: %@ gönderiliyor…
uk: Надсилання %@…
vi: Đang gửi %@…
zh_cn: 正在发送 %@…
zh_tw: 正在傳送 %@…

source: Sending a new pairing request to your gateway...
ar: جارٍ إرسال طلب اقتران جديد إلى gateway الخاص بك...
de: Eine neue Kopplungsanfrage wird an deine Gateway gesendet...
es: Enviando una nueva solicitud de emparejamiento a tu gateway...
fa: در حال ارسال درخواست جفت‌سازی جدید به gateway شما...
fr: Envoi d’une nouvelle demande d’association à votre gateway...
hi: आपके gateway को नया pairing अनुरोध भेजा जा रहा है...
id: Mengirim permintaan penyandingan baru ke gateway Anda...
it: Invio di una nuova richiesta di abbinamento al tuo gateway...
ja_jp: Gateway に新しいペアリングリクエストを送信しています...
ko: Gateway에 새 페어링 요청을 전송하는 중...
nl: Een nieuw koppelingsverzoek naar je gateway verzenden...
pl: Wysyłanie nowej prośby o parowanie do Twojego gateway...
pt_br: Enviando uma nova solicitação de pareamento para seu gateway...
ru: Отправка нового запроса на сопряжение вашему gateway...
sv: Skickar en ny parkopplingsförfrågan till din gateway...
th: กำลังส่งคำขอจับคู่ใหม่ไปยัง gateway ของคุณ...
tr: Gateway’inize yeni bir eşleştirme isteği gönderiliyor...
uk: Надсилання нового запиту на сполучення до вашого Gateway...
vi: Đang gửi yêu cầu ghép đôi mới đến gateway của bạn...
zh_cn: 正在向您的 gateway 发送新的配对请求...
zh_tw: 正在將新的配對要求傳送至您的 gateway...

source: Sending approval request
ar: جارٍ إرسال طلب الموافقة
de: Genehmigungsanfrage wird gesendet
es: Enviando solicitud de aprobación
fa: در حال ارسال درخواست تأیید
fr: Envoi de la demande d’approbation
hi: स्वीकृति अनुरोध भेजा जा रहा है
id: Mengirim permintaan persetujuan
it: Invio della richiesta di approvazione
ja_jp: 承認リクエストを送信中
ko: 승인 요청 전송 중
nl: Goedkeuringsaanvraag verzenden
pl: Wysyłanie prośby o zatwierdzenie
pt_br: Enviando solicitação de aprovação
ru: Отправка запроса на подтверждение
sv: Skickar godkännandeförfrågan
th: กำลังส่งคำขออนุมัติ
tr: Onay isteği gönderiliyor
uk: Надсилання запиту на схвалення
vi: Đang gửi yêu cầu phê duyệt
zh_cn: 正在发送审批请求
zh_tw: 正在傳送核准要求

source: Sending...
ar: جارٍ الإرسال...
de: Wird gesendet...
es: Enviando...
fa: در حال ارسال...
fr: Envoi...
hi: भेजा जा रहा है...
id: Mengirim...
it: Invio...
ja_jp: 送信中...
ko: 전송 중...
nl: Verzenden...
pl: Wysyłanie...
pt_br: Enviando...
ru: Отправка...
sv: Skickar...
th: กำลังส่ง...
tr: Gönderiliyor...
uk: Надсилання...
vi: Đang gửi...
zh_cn: 正在发送...
zh_tw: 正在傳送...
